WIDTH = 1280
HEIGHT = 768
TILE_SIZE = 64
WORLD_MAP = [
    'W W W W W W W W W W W W W W W W W W W W',
    'W . . . . . . . . . . . . . . . . . . W',
    'W . . . . . . . . . . . . . . . . . . W',
    'W . . . . P . . . W . . . . . . . . . W',
    'W . . . . . . . . W . . . . . . . . . W', # Тестовая карта
    'W . . . . . W W W W W W W . . . . . . W',
    'W . . . . . . . . . . . W . . . . . . W',
    'W . . . . . . . . . . . W . . . . . . W',
    'W . . . . . . . . . . . W . . . . . . W',
    'W . . . . . . . . . . . . . . . . . . W',
    'W . . . . . . . . . . . . . . . . . . W',
    'W W W W W W W W W W W W W W W W W W W W'
]